<?php
$CategoriesArr=['Доски и лыжи','Крепления','Ботинки','Одежда','Инструменты','Разное'];
$Arr1=[
	['id'=>1,
	'Название'=>'2014 Rossignol District Snowboard',
	'Категория'=>'Доски и лыжи',
	'Цена'=>'10999',
	'URL картинки'=>'img/lot-1.jpg'],
	['id'=>2,
	'Название'=>'DC Ply Mens 2016/2017 Snowboard',
	'Категория'=>'Доски и лыжи',
	'Цена'=>'159999',
	'URL картинки'=>'img/lot-2.jpg',],
	['id'=>3,
	'Название'=>'Крепления Union Contact Pro 2015 года размер L/XL',
	'Категория'=>'Крепления',
	'Цена'=>'8000',
	'URL картинки'=>'img/lot-3.jpg',],
	['id'=>4,
	'Название'=>'Ботинки для сноуборда DC Mutint Charocal',
	'Категория'=>'Ботинки',
	'Цена'=>'10999',
	'URL картинки'=>'img/lot-4.jpg',],
	['id'=>5,
	'Название'=>'Куртка для сноуборда DC Mutiny Charocal',
	'Категория'=>'Одежда',
	'Цена'=>'7500',
	'URL картинки'=>'img/lot-5.jpg',],
	['id'=>6,
	'Название'=>'Маска Oakley Canopy',
	'Категория'=>'Разное',
	'Цена'=>'5400',
	'URL картинки'=>'img/lot-6.jpg',],

];


?>